<x-infermerie css='compt'>
   <div class="comptrendu">

      <p class="titre">الــجمــهــوريــــــــة الجــــزائــريـــــــة الــديــمــقـراطيـــــــة الــــشعبيــــــة</p>
      <div class="side">
        <p>وزارة الـدفـــــــاع الوطنــــــــي</p><br>
        <p>أركـــــــــــــــــــــــــــــــــــــــان</p><br>
        <p>الجيـش الوطـــــني الشــــــعبـي</p><br>
        <p>الـنـاحيـة الـعـسـكـريــة الاولــــى  </p><br>
        <p>الــشــهـيــد احـــمــد بــوقــــــارة  </p><br>
        <p>المدرسـة الوطنية التحــضيريـة</p><br>
        <p>لــدراســــــــــات المهـنـــــــدس</p><br>
        <p>بــــــــــــــــاجي مختــــــــــــــار</p><br>

      </div>
      <div class="dj">
        <p>قرار السيد المدير العام للمدرسة</p>
        <p>الوطنية التحضيرية لدراسات</p>
        <p>مهندس/ن ع 1</p>
      </div>
      <img src="enpei.png" alt="">
      <div class="num">رقم : <span>98659</span> / 2023/ك1/ ل ط / ق ت / م. و. ت. د .م</div>
      <div class="info">
        <p>الرويبة في: <span></span></p>
      </div>
      <div class="to">
        <p> تقرير اخباري عن الحالة النفسية </p>
       </div>


      <div class="sub">
        <p> الموضوع: </p>
       
</x-infermerie>
